
/* Class = "NSWindow"; title = "Нове з'єднання"; ObjectID = "3"; */
"3.title" = "Нове з'єднання";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "9"; */
"9.title" = "Порт:";

/* Class = "NSButtonCell"; title = "Відміна"; ObjectID = "11"; */
"11.title" = "Відміна";

/* Class = "NSTextFieldCell"; title = "Парль:"; ObjectID = "13"; */
"13.title" = "Парль:";

/* Class = "NSButtonCell"; title = "З'єднатись"; ObjectID = "15"; */
"15.title" = "З'єднатись";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "17"; */
"17.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Ім'я користувача:"; ObjectID = "21"; */
"21.title" = "Ім'я користувача:";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "26"; */
"26.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "27"; */
"27.title" = " ";

/* Class = "NSButtonCell"; title = "Додати до Keychain"; ObjectID = "31"; */
"31.title" = "Додати до Keychain";

/* Class = "NSButtonCell"; title = "Анонімний вхід"; ObjectID = "35"; */
"35.title" = "Анонімний вхід";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "39"; */
"39.title" = "URL:";

/* Class = "NSBox"; title = "Коробка"; ObjectID = "40"; */
"40.title" = "Коробка";

/* Class = "NSTextFieldCell"; title = "Кодування:"; ObjectID = "43"; */
"43.title" = "Кодування:";

/* Class = "NSTextFieldCell"; title = "Режим з'єднання:"; ObjectID = "45"; */
"45.title" = "Режим з'єднання:";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "48"; */
"48.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "49"; */
"49.title" = " ";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "52"; */
"52.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "53"; */
"53.title" = " ";

/* Class = "NSButtonCell"; title = "Скористатись аутентифікацію публічним ключем"; ObjectID = "57"; */
"57.title" = "Скористатись аутентифікацію публічним ключем";

/* Class = "NSTextFieldCell"; title = "Шлях:"; ObjectID = "61"; */
"61.title" = "Шлях:";

/* Class = "NSTextFieldCell"; title = "Більше опцій"; ObjectID = "65"; */
"65.title" = "Більше опцій";
